'''
Задача 3

Допишите код.

Допишите код, чтобы он заполнял список reversed_numbers числами из списка numbers в обратном порядке.

'''

numbers = [10, 20, 30, 40, 50]
reversed_numbers = []
# Ваш код здесь
print(reversed_numbers)


