'''
Задача 1

Исправьте ошибки в коде.

Найдите и исправьте ошибки в коде, чтобы он корректно выводил номер каждой итерации.

'''

for i in range(5
    print("Номер итерации:", i

