'''
Задача 6

Исправьте ошибки в коде.
Исправьте ошибки в коде, чтобы он корректно выводил четные числа.

'''

for i in range(10):
    if i % 2 == 0
    print(f"{i} - четное")


