'''
Задача 6

Исправьте ошибки в коде.

Найдите и исправьте ошибки, чтобы программа корректно определяла числа, делящиеся на 3

'''

for i in range(1, 20)
    if i / 3 == 0:
        print(f"{i} делится на 3")


